<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../common/common.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta content="股票配资,配资,维胜,股票配资平台,配资平台,借钱炒股,炒股配资,随心配" name="keywords">
<meta content="维胜突破性的推出股票配资颠覆产品随心配，随心配能提供灵活多变的低成本配资资金,随心随意尽享股票配资高收益,维胜致力于打造中国领先的互联网股票配资平台." name="description">
<title>维胜-中国领先的互联网股票配资平台 </title>
<%@ include file="../common/commonkeyword.jsp"%>
<link rel="shortcut icon" href="${ctx}/static/ico/icon.png">
<style type="text/css">
body{ color:#333; line-height:24px; font-size:12px; padding:20px;}
table{ border:1px solid #bfbfbf; border-right:none; border-top:none;}
table td{border:1px solid #bfbfbf; border-bottom:none; border-left:none; text-align:center;}
h1{ font-size:16px;}
h2{ font-size:14px;}
.textudline{ text-decoration:underline; font-weight:normal; font-family:Arial, Helvetica, sans-serif; font-size:16px; padding:0 5px;}
</style>
</head>

<body>
<div style="width:1000px; border:1px solid #d4d4d4; margin:0 auto; padding:20px;"><p align="right"></p>
  <p>协议编号：</p>
  <h1 align="center"><strong>港股操盘合作协议</strong><strong> </strong></h1>
  <h1 align="center">本合作操盘协议（下称“本协议”）由以下甲乙双方于____年__月__日签署：<strong> </strong></h1>
  <p align="left"><strong> </strong><strong>甲方(出借人)： </strong><br />
      <strong> </strong>真实姓名: <br />
  <strong> </strong><strong>乙方(借款人)： </strong><br />
    真实姓名: <br />
    身份证号： <br />
    投资用户名： <br />
  <strong> </strong><strong>丙方：上海信闳投资管理有限公司</strong> <br />
    联系地址：中国(上海)自由贸易试验区加太路29号1幢东部404-A21室<br />
    联系电话：400-852-8008<br />
  <strong>鉴于：</strong> <br />1. 丙方是一家在上海市合法成立并有效存续的有限公司，拥有 http://www.tzdr.com/网站（下称“维胜”）的经营权，提供信用咨询，为交易提供信息服务；<br>2. 乙方已在维胜网站注册，并承诺其提供给丙方的信息是完全真实的；<br>3. 甲方承诺对本协议涉及的借款具有完全的支配能力，是其自有闲散资金，为其合法所得；并承诺其提供给丙方的信息是完全真实的；<br>4. 乙方有借款需求，甲方亦同意借款，双方有意成立借贷关系；<br>5. 甲方、乙方同意委托丙方对甲乙双方借款事宜进行全程账户管理和风险控制。<br>
  <strong>据此，根据相关法律法规的规定，各方经协商一致，达成如下协议，以资共同遵照履行：</strong> </p>
  <h2><strong>第一条 借款金额、方式及用途</strong><strong> </strong></h2>
  <p>1. 甲、乙双方同意根据本协议约定出借和使用借款。每一笔借款的总操盘金额、通道使用费、保证金金额、账户管理费、借款期限等双方约定如下： </p>
  <div align="center">
    <table border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="111"><p align="left">总操盘金额</p></td>
        <td width="380"><p align="left">HK$         元（大写：         ） </p></td>
      </tr>
      <tr>
        <td width="111"><p align="left">通道使用费 </p></td>
        <td width="380"><p align="left">￥          元/日（大写：          ） </p></td>
      </tr>
      <tr>
        <td width="111"><p align="left">保证金金额 </p></td>
        <td width="380"><p align="left">￥          元（大写：          ） </p></td>
      </tr>
      <tr>
        <td width="111"><p align="left">账户管理费 </p></td>
        <td width="380"><p align="left">￥          元/交易日（大写：          ） </p></td>
      </tr>
      <tr>
        <td width="111"><p align="left">借款期限 </p></td>
        <td width="380"><p align="left">__天，____年__月__日起至____年__月__日止  __天 </p></td>
      </tr>      
      <tr>
        <td width="111"><p align="left">警戒线 </p></td>
        <td width="380"><p align="left">HK$         元（大写：         ） </p></td>
      </tr>
      <tr>
        <td width="111"><p align="left">平仓线  </p></td>
        <td width="380"><p align="left"> HK$         元（大写：         ） </p></td>
      </tr>
    </table>
  </div>
  <p>2. 甲、乙双方签订《港股操盘合作协议》之后，丙方将甲方的出借资金和乙方的保证金转入股票交易账户中，同时将股票交易账户的交易密码告知乙方。乙方不得更改交易账户密码。 <br />3. 乙方可以使用上述股票交易账户内资金总额（包括借款和保证金）购买香港交易所交易的股票，盈利归乙方所有，亏损由乙方承担，即乙方对上述账户进行股票买卖等操作产生的一切风险和后果由乙方承担，与甲方、丙方无关。<br />4. 乙方购买的股票原则上应业绩优良、流通股本规模适度、流动性好。乙方应按照以下条件购买股票： </p>
  <h3><u>1</u><u>）只允许购买香港主板股票且不得购买黑名单里的股票； </u></h3>
  <h3><u>2</u><u>）起配金额21250元人民币； </u></h3>
  <h3><u>3</u><u>）不得购买首日上市新股或复牌首日股票；</u></h3>
  <h3><u>4</u><u>）借款金额10万以上至50万港币，单只股票不得超过账户总资产的70%（10万或以下不受限制）；</u><br />
   <h3><u> 5</u><u>）借款金额50万港币以上单只股票不得超过账户总资产的50%（50万或以下不受此限制）；</u> </h3>
  <h3><u>6</u><u>）不得进行坐庄、对敲、接盘、大宗交易、内幕信息等违反股票交易法律法规及证券公司规定的交易。 </u></h3>
  <p>如按照收盘价计算，乙方在某一交易日违反上述约定，甲方有权委托丙方以任何可以成交的价格完全卖出违反本条约定之类别股票。</p>
  <p>5. 甲方和乙方一致同意委托丙方对乙方进行全程账户管理和风险控制，在乙方使用股票交易账户进行投资交易的过程中，乙方愿意接受甲方及丙方的监管。<br /><strong>6. 丙方可根据风控需求，对丙方的风控规则进行修订并在丙方网站发布。甲乙双方应随时注意丙方风控具体规则的变更；若甲乙双方在本协议及具体风控规则内容在丙方网站或其他甲乙双方可以获知的形式公告变更后继续使用本服务，则表示甲乙双方已充分阅读、理解并接受修改后的协议和具体规则内容，也将遵循修改后的协议和具体规则使用本网站的服务；同时视为甲乙双方认可在协议和具体规则修订前，通过本网站进行的交易及相关行为的效力，并对本协议及相关规则进行了授权和追认。</strong></p>
  <h2><strong>第二条 协议的订立</strong></h2>
  <p>1. 甲、乙、丙三方同意并确认，各方通过自行或授权有关方根据网站有关规则和说明，通过网站进行借款申请和投标操作等方式确认签署本协议。
 <br />2. 甲、乙、丙三方通过上述方式接受本协议且丙方审核通过时，本协议立即成立并生效；协议成立生效的同时甲方不可撤销地授权丙方将出借款项划转至丙方提供给乙方使用的股票交易账户。 <br />3. 甲方同意并授权丙方按本协议及网站有关规则的约定对出借款项和相关费用进行划扣和支付，并由丙方代为收取乙方支付的借款本金及有关费用。 </p>
  <h2><strong>第三条 保证金及担保范围</strong><strong> </strong></h2>
  <p>1. 乙方应根据本协议第一条的约定支付保证金到丙方指定账户，并及时补足保证金。
 <br />2. 乙方保证金担保范围包括但不限于：通道使用费息、账户管理费、滞纳金、违约金、损害赔偿金、诉讼费、律师费、调查费、公证费等为实现债权所发生的费用。<br />3. 乙方每次追加保证金须追加至配资初始金额。<br />4. 乙方授权丙方，如果乙方未能履行本协议约定的任何义务，丙方无论是否事先通知乙方，均可直接从乙方保证金中划扣应付款项。本授权委托在本协议诉讼时效内不可撤销。<br /> 
    </p>
  <h2><strong>第四条 通道使用费、账户管理费及支付方式</strong><strong> </strong></h2>
  <p>1. 通道使用费以本协议第一条约定为准，通道使用费收取起算日自丙方股票交易账户开设完毕并取得交易资格且甲方出借资金全额到账的当日开始计算。 <br />2. 借款期限：以本协议第一条约定为准，乙方要求借款、续借或清盘，需提前5天通知甲方或丙方。 <br />3. 通道使用费支付方式为：先付后用，即乙方选择的借款期限对应的通道使用费于乙方开始使用出借人资金的当日一次性支付，借款延期的通道使用费于乙方使用出借人资金到期次日按日支付，乙方应提前将应付通道使用费支付至乙方所在丙方的平台账户，并授权丙方在本协议终止前按协议约定扣取。<br />4. 账户管理费：丙方有权就为本协议借款所提供的服务向乙方收取账户管理费，乙方需按账户的实际使用天数每交易日缴纳。乙方应提前将应付账户管理费支付至乙方所在丙方的平台账户，并授权丙方在本协议终止前每交易日扣取。<br /><strong>5. 当借款期限届满，丙方在未收到乙方终止借款的请求时，借款期限自动延期至乙方实际归还借款时止,但最长延期期限不超过30天 ，在最长延期到期日当日，甲方授权丙方对乙方进行平仓，并收回借款。乙方按实际使用借款天数承担相应的账户管理费和通道使用费，由乙方所在丙方的平台账户依协议约定扣取延期期间每日通道使用费及账户管理费。</strong> <br />6. 在借款期内，无论任何原因，乙方未使用股票交易账户进行交易或造成股票账户不能进行交易的，乙方都应按本协议约定向甲方支付通道使用费及向丙方支付账户管理费。</br>7. 乙方连续两个交易日逾期支付通道使用费、账户管理费的，甲方和丙方有权终止本协议。</p>
  <h2><strong>第五条 还款和结算方式 </strong><strong> </strong></h2>
  <p>1. 当股票交易账户的资产总值（包括证券和现金）大于借款额和保证金的总额时，视作股票交易账户的盈利，归乙方所得。乙方有权于非交易时间申请提取利润，提取金额按股票交易账户的盈利来提取，若当该股票账户的盈利大于账户内资金余额时，只能按照股票账户资金余额的额度提取，丙方应在收到乙方提取利润申请后及时安排将资金划转至乙方所在丙方的平台账户。<br />2. 乙方明确表示借款到期后不再续借资金的，每一笔借款到期前一个交易日，乙方应将股票交易账户的总资产全部变现为货币资金，期满当日，甲乙双方办理借款账户内资产的清算手续；<strong>因其他原因导致本协议终止的，丙方有权依据协议约定将股票交易账户的总资产全部变现为货币资金并办理乙方借款账户内资产的清算手续。丙方须在办理完毕清算手续的三日内将借款账户内的资产及乙方保证金按照如下顺序扣除：丙方应得账户管理费、甲方本金、应得通道使用费之后将剩余等款项划转到乙方指定账户。</strong><br />3.本协议无论因任何原因终止，甲方如未能全部收回其借款本金及通道使用费，有权向乙方追偿，乙方除归还甲方全部借款和支付通道使用费外，还应从借款期满之日起按借款本金和通道使用费之和的0.1%/日支付滞纳金至乙方所在丙方的平台账户。<br />4. 本协议无论因任何原因终止，乙方应将出借人的借款本金归还给甲方，并同意丙方即时关闭股票交易账户，不得再进行股票交易。<br>5. 甲乙任一方若对资金划转有异议，可以向丙方提出异议申请，由丙方提供相应资金划转的合法凭证。</p>
  <h2><strong>第六条 警戒线与平仓线</strong><strong> </strong></h2>
  <p>1. 当股票交易账户内的总市值低于HK$____元（大写 ）为警戒线，乙方应禁止继续买入股票，如购买了股票，乙方承诺对因此带来的损失承担全部责任。乙方于下一交易日10:00前必须追加保证金至账户总市值处于警戒线之上，如不按规定追加保证金的，丙方有权将帐户的股票减仓至保证金余额的6倍。乙方不得再行建新仓，否则视为违约，丙方有权修改密码卖出股票，直到乙方将保证金补充至股票交易账户内净资产高于警戒线以上方可重新操作。当股票交易账户内的总市值低于HK$____元（大写 ）为平仓线，甲方及丙方有权限制买卖并按任何价格卖出账户内所有股票。乙方被平仓后，须将保证金补充至股票交易账户内净资产高于警戒线以上方可重新操作<br />2. 当乙方账户内某股票在某一交易日的全天成交金额低于500万港元，且该股票持仓市值超过当日全天成交金额的30%，则甲方及丙方有权要求乙方在下一交易日上午10:30前将该股票市值降低至上一交易日该股票日成交金额的30%以内，或按照该股票持仓市值20%的金额追加额外保证金，该额外保证金不得用于购买股票。如该股票在连续5个交易日中每天的成交金额不低于500港元且满足本协议其他条款时，丙方将于下一交易日将额外保证金无息退还给乙方。<BR>3. 每日收盘前十分钟，客户保证金低于警戒线，且客户不再补充保证金，为控制隔夜风险，甲方有权委托丙方按任何价格卖出乙方账户内股票。</p>
  <h2><strong>第七条 甲方的权利、义务及违约责任</strong><strong> </strong></h2>
  <p>1. 甲方保证其所用于出借的资金来源合法，甲方是该资金的合法所有人，如果第三人对资金归属、合法性问题发生争议，由甲方负责解决。如甲方未能解决，则放弃享有其所出借款项所带来的通道使用费收益。<br />2. 甲方有权委托丙方监管股票交易账户的运作，并授权丙方对乙方进行账户管理和风险控制。<br />3. 甲方享有其所出借款项所带来的通道使用费收益，并应主动缴纳由通道使用费所得带来的可能的税费。<br />4. 甲方保证出借资金来源正当合法，不存在负债或者或有负债（指应披露而未披露结果给该笔资金的依约使用带来争议或者纠纷的负债），丙方具有对银行账户和股票交易账户使用和处理的排他性权利。甲方承诺在本协议执行期间不以银行账户和股票交易账户内资产（包括现金和证券）设置抵押、担保、租赁、托管等。 </p>
  <h2><strong>第八条 乙方的权利、义务及违约责任</strong><strong> </strong></h2>
  <p>1. 乙方可以通过丙方股票交易账户按照本协议约定进行买卖操作，有权收取使用股票交易账户内资金总额投资所得的收益，承担全部损失；无论股票交易账户盈亏如何，乙方须按本协议约定向甲方支付通道使用费、向丙方支付账户管理费。 <br />2. 如任一股票交易账户内的所有股票出售（即清盘）后，还不足以归还该笔借款本金金额，乙方必须在清盘后三日内将亏损额补足归还给甲方，否则丙方有权从乙方所在丙方平台账户中扣除相应金额。<br />3. 乙方不得进行坐庄、对敲、接盘、大宗交易、内幕信息等违反股票交易法律法规及证券公司规定的交易，如有任一次上述交易行为，应支付给甲方借款额10%的违约金，并直接从保证金中扣除，因此产生的一切责任和损失，由乙方承担。 <br />4. 如因乙方违规操作、债务等原因，导致丙方指定账户（包括银行账户和股票交易账户）被依法采取查封、冻结、划拨等强制措施，造成丙方损失的，乙方应从账户被采取强制措施之日至强制措施解除之日止以本金、通道使用费及账户管理费之和为基数按照0.1%的日利率向丙方支付违约金，如违约金不足以弥补损失的，乙方还应承担赔偿责任。借款期满,账户仍未解除强制措施的，本协议自动终止，乙方应另行全额归还给甲方出借资金、支付通道使用费，并按约支付违约金。 <br />5. 股票交易费用由乙方承担： </p>
  <h3>1）所有费用均以交易总额为基数计算； </h3>
  <h3>2）印花税、交易征费、交易费和交收费按照香港特区政府及相关机构规定标准，由证券公司在交易时直接代扣代缴； </h3>
  <h3>3）交易佣金由证券公司在交易时扣收；</h3>
  <h3>4）若存在资本利得税或红利税等税收，由客户承担，证券公司在交易时直接代扣代缴；</h3>
  <h3>5）因买入金额过少造成实际佣金与券商注明佣金有微小差别（10%以内的差别），乙方表示无异议。</h3>
  <p>6. 所在营业部根据规定、规则或协议约定应收取的各项费用或代收税金等，由乙方按实承担。<br />7. 如乙方所购股票因包括但不限于异常波动、上市公司涉嫌违规需要进行调查以及突发性事件或不可抗力等原因导致该证券停牌的或进入黑名单的，乙方选择继续持有该证券，操盘期限自动延期，乙方应继续按协议约定支付应付的通道使用费和账户管理费等相应款项，否则视为乙方已自欠付款项之日起放弃方案中股票的持有权利，同时因违反欠费约定，乙方应及时将账户内其他证券平仓，否则丙方有权依据协议约定将交易账户的全部股票变现为货币资金并办理乙方操盘账户内资产的清算手续，并按照（第五条第2款约定顺序）清偿丙方和甲方相关债务，乙方所欠丙、甲方的债务全部清偿完毕，剩余部分返还至乙方指定账户内。<br />8. 乙方未及时付清任一笔借款的本金、通道使用费、账户管理费，乙方均同意丙方在不另行通知的情况下有权修改密码限制买卖和从该笔借款对应的股票交易账户内平仓出资金。</p>
  <h2><strong>第九条 丙方的权利、义务</strong><strong> </strong></h2>
  <p>1. 甲方同意向乙方出借相应款项时，已委托丙方在本协议成立生效后将该笔借款直接划付至丙方为乙方开设的股票交易账户。甲方授权并委托丙方代其收取本协议约定的出借人每月应收本息，代收后按照甲方的要求进行处置，乙方对此表示认可。
<br />2. 甲乙双方同意丙方有权代甲方在必要时对乙方进行借款的违约提醒及催收工作，包括但不限于电话通知、上门通知、发律师函、对乙方提起诉讼等。甲方在此确认委托丙方为其进行以上工作，并授权丙方可以将此工作委托给其他方进行。乙方对前述委托的提醒、催收事项已明确知晓并应积极配合，同时应承担因乙方逾期还款而产生的催收费用。<br />3. 丙方接受甲乙双方的委托行为所产生的法律后果由相应委托方承担。如因乙方或甲方或其他方（包括但不限于技术问题）造成的延误或错误，丙方不承担任何责任。<br />4. 丙方应对甲方和乙方的信息及本协议内容保密；如任何一方违约，或因相关权力部门要求（包括但不限于法院、仲裁机构、金融监管机构等），丙方有权披露。</p>
  <h2><strong>第十条 风险揭示</strong></h2>
  <p>1. 丙方在签署本协议前须履行风险提示义务，丙方并在下列本条第2、3款条文中，正式提示乙方相关风险；<strong>乙方在签署本协议前须详细阅读本协议内容及相关风险提示（包括但不限于以加黑或下划线方式进行的风险提示），以便正确、全面了解证券合作操盘网上交易的风险。</strong>
 <br />  2. <strong>技术风险揭示</strong> </p>
  <h3>1）互联网是开放性的公众网络，网上证券交易委托除具有其他委托方式共同的风险外，还有其特有的风险，如由于互联网数据传输等原因，交易指令可能会出现中断、停顿、延迟、数据错误等情况。 </h3>
  <h3>2）互联网存在黑客恶意攻击的可能性，亦存在病毒入侵的可能性，互联网服务器可能会出现故障及其他不可预测的因素；或由于乙方不慎将密码泄露或被他人盗用，均存在乙方账户被他人盗买盗卖的风险。</h3>
  <h3>3）乙方的电脑设备及软件系统与所提供的网上交易系统不相匹配，导致无法下达委托指令或委托失败。 </h3>
  <p>3. <strong>规避风险建议 </strong></p>
  <h3>1）乙方务必注意个人信息资料的保密，账户密码妥善保存，如意识到密码可能泄露，请及时修改密码。 </h3>
  <h3>2）乙方用于交易委托的电脑必须安装可信赖的病毒防火墙和网络防火墙软件，并确认其正常工作。 
</h3>
  <h3>3）乙方如遇个人电脑系统、网络通讯或者网上交易相关软件出现异常情况，应暂时停止网上委托。
</h3>
  <p>4. <strong>特别提示 </strong> <br></p>
  <h3><strong>乙方确认，乙方已认真阅读并接受本协议中突出显示的格式条款，并完全了解网上交易可能存在的相应风险，以及自身决策失误造成的损失，并承诺自行承担。
</strong></h3>
  <h2><strong>第十一条 协议生效、终止和续签</strong><strong> </strong></h2>
  <p>1. 本协议因借款期满且乙方明确表示不再续借的、逾期支付通道使用费、管理费或其他约定终止情形出现或三方协商一致解除而终止 
 <br />
    2. 如因证券公司政策原因，股票交易账户无法继续正常使用，本协议自动终止，甲乙双方互不追究违约责任，按本协议约定进行还款和结算。
<br />3. 乙方违法违规进行股票操作或乙方有严重违约行为的，甲方有权立即解除本协议，并委托丙方平仓锁定账户，收回本金，已支付通道使用费不退还给乙方，乙方还需另行支付30日通道使用费作为违约金给丙方，在确定不会给甲方造成损失的前提下，甲方向乙方退回剩余保证金。
<br />
  <strong>第十二条 争议解决方式</strong><br />因履行本协议中产生的纠纷，各方应协商解决，协商不成，三方均有权向丙方实际经营地有管辖权的人民法院提起诉讼。
 </p>
  <p align="right">&nbsp;</p>
</div>
</body>
</html>