<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../common/common.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="shortcut icon" href="${ctx}/static/ico/icon.png">
<%@ include file="../common/commonkeyword.jsp"%>
<style type="text/css">
body{ color:#333; line-height:24px; font-size:12px; padding:20px;}
table{ border:1px solid #bfbfbf; border-right:none; border-top:none;}
table td{border:1px solid #bfbfbf; border-bottom:none; border-left:none; text-align:center;}
h1{ font-size:16px;}
h2{ font-size:14px;}
</style>
</head>

<body>
<div style="width:1000px; border:1px solid #d4d4d4; margin:0 auto; padding:20px;"><p align="right"></p>

			<h1 align="center"><strong>维胜网站服务协议 </strong></h1>
<p>    维胜（http://www.mzkqh.com）是<strong>成都盈透科技有限公司</strong>负责运营（以下&ldquo;本网站&rdquo;均指维胜）。在您注册成为本网站用户前请务必仔细阅读以下条款。若您一旦注册，则表示您同意接受本网站的服务并受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。 </p>
<h2><strong>一、 本协议的签署和修订 </strong></h2>
<p>1.1 本网站只接受符合中华人民共和国法律规定的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人成为网站用户。如您不符合资格，请勿注册，否则本网站有权随时中止或终止您的用户资格。在使用本网站服务前，您必须先在本网站平台上进行注册。 <br />
  1.2 本协议内容包括以下条款及本网站已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。本协议是您与本网站共同签订的，适用于您在本网站的全部活动。在您注册成为用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国的各类法律规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。 <br />
  1.3 本网站有权根据需要不时地修改本协议或根据本协议制定、修改各类具体规则并在本网站相关系统板块发布，无需另行单独通知您。您应随时地注意本协议及具体规则的变更，若您在本协议及具体规则内容在本网站或其他您可以获知的方式公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议和具体规则内容，也将遵循修改后的协议和具体规则使用本网站的服务；同时就您在协议和具体规则修订前通过本网站进行的交易及其效力，视为您已同意并已按照本协议及有关规则进行了相应的授权和追认。若您不同意修改后的协议内容，您应停止使用本网站的服务。本网站可以依其对判断暂时停止提供、限制或改变本网站服务，只要个人用户仍然使用本网站服务，即表示您仍然同意本服务协议。 <br />
  1.4 您通过自行或授权有关方根据本协议及本网站有关规则、说明操作确认本协议后，本协议即在您和本网站之间产生法律效力。本协议不涉及您与本网站的其他用户之间因网上交易而产生的法律关系或法律纠纷，但您在此同意将全面接受和履行与本网站其他用户在本网站签订的任何电子法律文本，并承诺按该等法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。 <br />
  1.5 本网站对于您的通知及任何其他的协议、告示或其他关于个人用户使用用户账户及服务的通知，您同意本网站可通过本网站公告、电子邮件、手机短信、无线通讯装置等电子方式或常规的信件传递等方式进行，该等通知于发送之日视为已送达收件人。因信息传输等原因导致您未在前述通知发出当日收到该等通知的，本网站不承担责任。 <br />
  1.6您承诺以下事项： </p>
<h3>1）您必须依本网站要求提示提供您真实、最新、有效及完整的资料。 </h3>
<h3>2）您有义务维持并更新您的资料，确保其为真实、最新、有效及完整。若您提供任何错误、虚假、过时或不完整的资料，或者本网站依其独立判断怀疑资料为错误、虚假、过时或不完整，本网站有权暂停或终止您的会员账户，并拒绝您使用本网站服务的部份或全部功能。在此情况下，本网站不承担任何责任，并且您同意负担因此所产生的直接或间接的任何支出或损失。 </h3>
<h3>3）如因您未及时更新基本资料，导致本网站服务无法提供或提供时发生任何错误，您不得将此作为取消交易或拒绝付款的理由，本网站亦不承担任何责任，所有后果应由您承担。 </h3>
<h2><strong>二、 服务的提供 </strong></h2>
<p>2.1 本网站服务内容主要包括根据您需求发布交易信息、提供交易管理服务、提供客户服务等，具体详情以本网站平台当时提供的服务内容为准。本网站服务的部分内容需要您根据本网站要求完成身份认证及银行卡认证，未进行身份认证及/或银行卡认证的您将无法使用该部分本网站服务。因未能完成认证而无法享受本网站服务造成的损失，本网站不承担任何责任。 <br />
  2.2 本网站将为您提供有关信息资料，但本网站向您提供的各种信息及资料仅为参考，并非向您提供的操作建议，您应依独立判断做出决策。您据此进行交易的，产生的风险由您自行承担，您无权据此向本网站提出任何法律主张。在交易过程中，您之间发生的纠纷，由纠纷各方自行解决，本网站不承担任何责任。 <br />
  2.3 本网站将为您提供以下交易管理服务： </p>
<h3>1）您在本网站平台进行注册时将生成您账户，您账户将记载您在本网站平台的活动，上述您账户是您登录本网站平台的唯一账户。 </h3>
<h3>2）您保证并承诺通过本网站平台进行交易的资金来源合法。 </h3>
<h3>3）您确认，您在本网站平台上按本网站服务流程所确认的交易状态，将成为本网站为您进行相关交易或操作（包括但不限于支付或收提现项、冻结资金、订立合同等）的不可撤销的指令。您同意相关指令的执行时间以本网站在本网站系统中进行实际操作的时间为准。您同意本网站有权依据本协议及/或本网站相关纠纷处理规则等约定对相关事项进行处理。您未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由您自行负责，本网站不承担任何责任。 </h3>
<h3>4）您了解本网站并不是银行或金融机构，按照中国法律规定，本网站不提供&ldquo;即时&rdquo;金额转账服务，您同意本网站对资金到账延迟不承担任何责任。 </h3>
<h3>5）您理解并同意，本网站向符合条件的您提供服务。本网站对在本网站平台上进行的投资、借款等交易行为不承担任何责任，本网站无法也没有义务保证您在发出借款要约或投资意向后，能够实际获得借款或投资成功，您因前述原因导致的损失（包括但不限于利息、手续费等损失）由您自行承担，本网站不承担责任。 </h3>
<h3>6）您通过本网站平台进行各项交易或接受交易款项时，若您未遵从本服务协议条款或本网站公布的交易规则中的操作指示，本网站不承担任何责任。若发生上述状况而款项已先行拨入您账户下，您同意本网站有权直接从相关您账户中扣回款项及禁止您要求支付此笔款项之权利。此款项若已汇入您的银行账户，您同意本网站有向您事后索回的权利，由此产生的追索费用由您承担。 </h3>
<h3>7）本网站有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等，您了解本网站的前述设定可能会对交易造成一定不便，对此没有异议。 </h3>
<h3>8）如果本网站发现了因系统故障或其他任何原因导致的处理错误，无论有利于本网站还是有利于您，本网站都有权纠正该错误。如果该错误导致您实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，本网站保留纠正不当执行的交易的权利，您应根据本网站向您发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他操作。您理解并同意，您因前述处理错误而多付或少付的款项均不计利息，本网站不承担因前述处理错误而导致的任何损失或责任（包括您可能因前述错误导致的利息、汇率等损失）。 </h3>
<p>2.4 本网站将为您提供以下客户服务： </p>
<h3>1）银行卡认证：为使用本网站或本网站委托的第三方机构提供的充值、取现、代扣等服务，您应按照本网站平台规定的流程提交以您本人名义登记的有效银行借记卡等信息，经由本网站审核通过后，本网站会将您的账户与前述银行账户进行绑定。如您未按照本网站规定提交相关信息或提交的信息错误、虚假、过时或不完整，或者本网站有合理的理由怀疑您提交的信息为错误、虚假、过时或不完整，本网站有权拒绝为您提供银行卡认证服务，您因此未能使用充值、取现、代扣等服务而产生的损失自行承担。 </h3>
<h3>2）充值：您可以使用本网站指定的方式向用户账户充入资金，用于通过本网站平台进行交易。 </h3>
<h3>3）代收/代付：本网站按照其平台当时向您开放的功能提供代收/代付服务，自行或委托第三方机构代为收取其他用户或本网站合作的担保公司等第三方向您的账户支付的本息、代偿金等各类款项，或者，将您账户里的款项支付给您指定的其他方。本网站不保证提供的前述服务符合您的期望。 </h3>
<h3>4）取现：您可以通过本网站平台当时开放的取现功能将您账户中的资金转入经过认证的银行卡账户中。本网站将于收到您的前述指示后，尽快通过第三方机构将相应的款项汇入您经过认证的银行卡账户（根据您提供的银行不同，会产生汇入时间上的差异）。 </h3>
<h3>5）查询：本网站将对您在本网站平台的所有操作进行记录，不论该操作之目的最终是否实现。您可以通过用户账户实时查询用户账户名下的交易记录。您理解并同意您最终收到款项的服务是由您经过认证的银行卡对应的银行提供的，需向该银行请求查证。您理解并同意通过本网站平台查询的任何信息仅作为参考，不作为相关操作或交易的证据或依据；如该等信息与本网站记录存在任何不一致，应以本网站提供的书面记录为准。您了解，上述充值、代收/代付及取现服务涉及本网站与银行、担保公司、第三方支付机构等第三方的合作。您同意：(a）  受银行、担保公司、第三方支付机构等第三方仅在工作日进行资金代扣及划转的现状等各种原因所限，本网站不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；(b） 一经您使用前述服务，即表示您不可撤销地授权本网站进行相关操作，且该等操作是不可逆转的，您不能以任何理由拒绝付款或要求取消交易。就前述服务，本网站暂不会向您收取费用，但您应按照第三方的规定向第三方支付费用，具体请见第三方网站的相关信息。与第三方之间就费用支付事项产生的争议或纠纷，与本网站无关。 </h3>
<h3>6）您每次使用本网站服务应直接登录本网站平台或使用本网站提供的链接登录本网站平台（网址：http://www.mzkqh.com, 如本网站以公告等形式发布新的网址，请届时登录新的网址），而不要通过邮件或其他网站提供的链接登录。您每次拨打本网站客户电话应拨打本网站官方网站提供的客服电话400-180-1860（如本网站以公告等形式发布新的客服电话，请届时拨打新的客服电话），而不要拨打其他任何电话。 </h3>
<h3>7）您同意，本网站有权在提供本网站服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在本网站平台的任何页面上投放广告），并且，您同意接受本网站通过电子邮件或其他方式向您发送商品促销或其他相关商业信息。 </h3>
<p>2.5 本网站将为您提供以下合同管理服务： </p>
<h3>1）在本网站平台交易需订立的合同采用电子合同方式。您使用用户账户登录本网站平台后，根据本网站的相关规则，以用户账户ID在本网站平台通过点击确认或类似方式签署的电子合同即视为您本人真实意愿并以您本人名义签署的合同，具有法律效力。您应妥善保管自己的账户密码等账户信息，您通过前述方式订立的电子合同对合同各方具有法律约束力，您不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。 </h3>
<h3>2）您根据本协议以及本网站的相关规则签署电子合同后，不得擅自修改该合同。本网站向您提供电子合同的备案、查看、核对服务，如对电子合同真伪或电子合同的内容有任何疑问，您可通过使用本网站的&ldquo;查阅合同&rdquo;功能进行核对。如对此有任何争议，应以本网站记录的合同为准。 </h3>
<h3>3）您不得私自仿制、伪造在本网站平台上签订的电子合同或印章，不得用伪造的合同进行招摇撞骗或进行其他非法使用，否则由您自行承担责任。 </h3>
<h2><strong>三、 交易管理及费用 </strong></h2>
<p>3.1 当您使用本网站服务时，本网站会向您收取相关服务费用。各项服务费用详见您使用本网站服务时本网站平台上所列之收费方式说明。本网站保留单方面制定及调整服务费用的权利。 <br />
  3.2 您在使用本网站服务过程中（如充值或取现等）可能需要向第三方（如银行或第三方支付公司等）支付一定的费用，具体收费标准详见第三方网站相关页面，或本网站平台的提示。 </p>
<h2><strong>四、 账户安全及管理 </strong></h2>
<p>4.1 您了解并同意，确保用户账户及密码的机密安全是您的责任。您将对利用该用户账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项： </p>
<h3>1）您不对其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。因黑客、病毒或您的保管疏忽等非本网站原因导致您的用户账户遭他人非法使用的，本网站不承担任何责任。 </h3>
<h3>2）本网站通过您的用户账户及密码来识别您的指令，您确认，使用您账户和密码登录后在本网站的一切行为均代表您本人。用户账户操作所产生的电子信息记录均为您行为的有效凭据，并由您本人承担由此产生的全部责任。 </h3>
<h3>3）冒用他人账户及密码的，本网站及其合法授权主体保留追究实际使用人连带责任的权利。 </h3>
<h3>4）您应根据本网站的相关规则以及本网站平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如您的姓名、昵称或者生日等。 </h3>
<p>4.2 您如发现有第三人冒用或盗用您账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知本网站，要求本网站暂停相关服务，否则由此产生的一切责任由您本人承担。同时，您理解本网站对您的请求采取行动需要合理期限，在此之前，本网站对第三人使用该服务所导致的损失不承担任何责任。 <br />
  4.3 您决定不再使用用户账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将用户账户中的可用款项（如有）全部取现或者向本网站发出其它合法的支付指令，并向本网站申请注销该用户账户，经本网站审核同意后可正式注销用户账户。用户死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若用户丧失全部或部分民事权利能力或民事行为能力，本网站或其授权的主体有权根据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与用户账户相关的款项。 <br />
  4.4 本网站有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向您提供本协议项下的全部或部分用户服务（包括收费服务），并将注册资料移除或删除，且无需对您或任何第三方承担任何责任。前述情形包括但不限于： </p>
<h3>1）本网站认为您提供的个人资料不具有真实性、有效性或完整性； </h3>
<h3>2）本网站发现异常交易或有疑义或有违法之虞时； </h3>
<h3>3）本网站认为您账户涉嫌洗钱、套现、传销、被冒用或其他本网站认为有风险之情形； </h3>
<h3>4）本网站认为您已经违反本协议中规定的各类规则及精神； </h3>
<h3>5）您在使用本网站收费服务时未按规定向本网站支付相应的服务费用； </h3>
<h3>6）您账户已连续三年内未实际使用且账户中余额为零； </h3>
<h3>7）本网站基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向您提供本协议项下的全部或部分用户服务（包括收费服务），并将注册资料移除或删除的其他情形。 </h3>
<p>4.5 您同意在必要时，本网站无需进行事先通知即有权终止提供用户账户服务，并可能立即暂停、关闭或删除您账户及该用户账户中所有相关资料及档案。 <br />
  4.6 您同意，用户账户的暂停、中断或终止不代表您责任的终止，您仍应对使用本网站服务期间的行为承担可能的违约或损害赔偿责任，同时本网站仍可保有您的相关信息。 <br />
  4.7 若使用第三方网站账号（如QQ等）注册本网站用户账户，则您应对您账户所对应的第三方网站账号拥有合法的使用权，如您因故对该第三方网站账号丧失使用权的，则本网站可停止为您账户提供服务。但如该用户账户尚存有余额的，本网站将会为您妥善保管。此时，如您欲取回其原有余额，本网站将提供更换本网站账户的服务，如因故无法自助完成更换账户，您可以向本网站提出以银行账户接受原有资金的请求，经核验属实后，本网站可配合您将原有资金转移到以您真实姓名登记的银行账户下。 </p>
<h2><strong>五、 用户的守法义务及承诺 </strong></h2>
<p>5.1 您承诺绝不为任何非法目的或以任何非法方式使用本网站服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与本网站服务有关的网络协议、规则和程序。 <br />
  5.2 您承诺，其通过本网站平台上传或发布的信息均真实有效，其向本网站提交的任何资料均真实、有效、完整、详细、准确。如因违背上述承诺，造成本网站或本网站其他使用方损失的，您将承担相应责任。 <br />
  5.3 您同意，由于您违反本协议，或违反通过援引并入本协议并成为本协议一部分的文件，或由于您使用本网站服务违反了任何法律或第三方的权利而造成任何第三方进行或发起的任何补偿申请或要求（包括律师费用），您会对本网站及其关联方、合作伙伴、董事以及雇员给予全额补偿并使之不受损害。 <br />
  5.4 本网站保有依其单独判断删除本网站平台内各类不符合法律政策或不真实或不适当的信息内容而无须通知用户的权利，并无需承担任何责任。  若您未遵守以上规定的，本网站有权作出独立判断并采取暂停或关闭用户账户等措施，而无需承担任何责任。 <br />
  5.5 您同意并保证不得利用本网站服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于： </p>
<h3>1）反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。 </h3>
<h3>2）侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。 </h3>
<h3>3）违反依法律或合约所应负之保密义务。 </h3>
<h3>4）冒用他人名义使用本网站服务。 </h3>
<h3>5）从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。 </h3>
<h3>6）提供赌博资讯或以任何方式引诱他人参与赌博。 </h3>
<h3>7）涉嫌洗钱、套现或进行传销活动的。 </h3>
<h3>8）从事任何可能含有电脑病毒或是可能侵害本网站服务系統、资料等行为。 </h3>
<h3>9）利用本网站服务系统进行可能对互联网或移动网正常运转造成不利影响之行为。 </h3>
<h3>10）侵犯本网站的商业利益，包括但不限于发布非经本网站许可的商业广告。 </h3>
<h3>11）利用本网站服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。 </h3>
<h3>12）其他本网站有正当理由认为不适当之行为。 </h3>
<h2><strong>六、 服务中断或故障 </strong></h2>
<p>6.1 您同意，基于互联网的特殊性，本网站不担保服务不会中断，也不担保服务的及时性和安全性。系统因相关状况无法正常运作，使您无法使用任何本网站服务或使用任何本网站服务时受到任何影响时，本网站对您或第三方不负任何责任，前述状况包括但不限于： </p>
<h3>1）本网站系统停机维护期间。 </h3>
<h3>2）电信设备出现故障不能进行数据传输的。 </h3>
<h3>3）由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的本网站服务中断或延迟。 </h3>
<h3>4）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本网站系统障碍不能执行业务的。 </h3>
<h2><strong>七、 不保证及使用限制 </strong></h2>
<p>7.1 不保证 <br />
  7.1.1 在任何情况下，本网站及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员（以下称&ldquo;本网站方&rdquo;）均不以任何明示或默示的方式对您使用本网站服务而产生的任何形式的直接或间接损失承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等，无论您通过本网站形成的借贷关系是否适用本网站的风险备用金规则或者是否存在第三方担保，并且本网站方不保证网站内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引起的法律责任。 <br />
  7.1.2 本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您应按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本网站无关。 <br />
  7.1.3 因为本网站或者涉及的第三方网站的设备、系统存在缺陷、黑客攻击、网络故障、电力中断、计算机病毒或其他不可抗力因素造成的损失，本网站均不负责赔偿，您的补救措施只能是与本网站协商终止本协议并停止使用本网站。但是，中国现行法律、法规另有规定的除外。 <br />
  7.2 使用限制 <br />
  7.2.1 您承诺合法使用本网站提供的服务及网站内容。您不得利用本服务从事侵害他人合法权益之行为，不得在本网站从事任何可能违反中国的法律、法规、规章和政府规范性文件的行为或者任何未经授权的行为，如擅自进入本网站的未公开的系统、不正当的使用账号密码和网站的任何内容等。 <br />
  7.2.2 您不得使用本网站提供的服务或其他电子邮件转发服务发出垃圾邮件或其他可能违反本协议的内容。 <br />
  7.2.3 本网站没有义务监测网站内容，但是您确认并同意本网站有权不时地根据法律、法规、政府要求透露、修改或者删除必要的信息，以便更好地运营本网站并保护自身及本网站的其他合法用户。 <br />
  7.2.4 本网站中全部内容的版权均属于本网站所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（以下称&ldquo;网站内容&rdquo;）。网站内容受中华人民共和国著作权法及各国际版权公约的保护。未经本网站事先书面同意，您承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。您承认网站内容是属于本网站的财产。未经本网站书面同意，您亦不得将本网站包含的资料等任何内容镜像到任何其他网站或者服务器。任何未经授权对网站内容的使用均属于违法行为，本网站将追究您的法律责任。 <br />
  7.2.5 由于您违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本网站提出的任何形式的索赔、要求、诉讼，本网站有权向您追偿相关损失，包括但不限于本网站的法律费用、名誉损失、及向第三方支付的补偿金等。 </p>
<h2><strong>八、 责任范围及限制 </strong></h2>
<p>8.1 本网站未对任何本网站服务提供任何形式的保证，包括但不限于以下事项： </p>
<h3>1）本网站服务将符合您的需求。 </h3>
<h3>2）本网站服务将不受干扰、及时提供或免于出错。 </h3>
<h3>3）您经由本网站服务购买或取得之任何产品、服务、资讯或其他资料将符合您的期望。 </h3>
<p>8.2 本网站服务的合作单位所提供的服务品质及内容由该合作单位自行负责。本网站平台的内容可能涉及由第三方所有、控制或者运营的其他网站（以下简称&ldquo;第三方网站&rdquo;）。本网站不能保证也没有义务保证第三方网站上任何信息的真实性和有效性。您确认按照第三方网站的服务协议使用第三方网站，而不是按照本协议。第三方网站不是本网站推荐或者介绍的，第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与本网站无关。您经由本网站服务的使用下载或取得任何资料，应由您自行考量且自负风险，因资料的下载而导致的任何损坏由您自行承担。 <br />
  8.3 您自本网站及本网站工作人员或经由本网站服务取得的建议或资讯，无论其为书面或口头，均不构成本网站对本网站服务的任何保证。 <br />
  8.4 本网站不保证为向您提供便利而设置的外部链接的准确性、有效性、安全性和完整性，同时，对于该等外部链接指向的不由本网站实际控制的任何网页上的内容，本网站不承担任何责任。 <br />
  8.5 在法律允许的情况下，本网站对于与本协议有关或由本协议引起的，或者，由于使用本网站平台、或由于其所包含的或以其它方式通过本网站平台提供给您的全部信息、内容、材料、产品（包括软件）和服务、或购买和使用产品引起的任何间接的、惩罚性的、特殊的、派生的损失（包括但不限于业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除本网站对上述损失的责任。 <br />
  8.6 除本协议另有规定外，在任何情况下，本网站对本协议所承担的违约赔偿责任总额不超过向您收取的当次本网站服务费用总额。 </p>
<h2><strong>九、 协议终止及账户的暂停、注销或终止 </strong></h2>
<p>9.1 除非本网站终止本协议或者您申请终止本协议且经本网站同意，否则本协议始终有效。在您违反了本协议、相关规则，或在相关法律法规、政府部门的要求下，本网站有权通过站内信、电子邮件通知等方式终止本协议、关闭您的账户或者限制您使用本网站。但本网站的终止行为不能免除您根据本协议或在本网站生成的其他协议项下的还未履行完毕的义务。 <br />
  9.2 您若发现有第三人冒用或盗用您的用户账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知本网站，要求本网站暂停相关服务，否则由此产生的一切责任由您本人承担。同时，您理解本网站对您的请求采取行动需要合理期限，在此之前，本网站对第三人使用该服务所导致的损失不承担任何责任。 <br />
  9.3 您决定不再使用用户账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将用户账户中的可用款项（如有）全部提现或者向本网站发出其它合法的支付指令，并向本网站申请注销该用户账户，经本网站审核同意后可正式注销用户账户。用户死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若用户丧失全部或部分民事权利能力或民事行为能力，本网站有权根据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与用户账户相关的款项。 <br />
  9.4 本网站有权基于单方独立判断，在认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向您提供本协议项下的全部或部分用户服务，并将注册资料移除或删除，且无需对您或任何第三方承担任何责任。前述情形包括但不限于： </p>
<h3>1）本网站认为您提供的个人资料不具有真实性、有效性或完整性； </h3>
<h3>2）本网站发现异常交易或有疑义或有违法之虞时； </h3>
<h3>3）本网站认为您的账户涉嫌洗钱、套现、传销、被冒用或其他本网站认为有风险之情形； </h3>
<h3>4）本网站认为您已经违反本协议中规定的各类规则及精神； </h3>
<h3>5）本网站基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向您提供本协议项下的全部或部分用户服务，并将注册资料移除或删除的其他情形。 </h3>
<p>9.5 您同意在必要时，本网站无需进行事先通知即有权终止提供用户账户服务，并可能立即暂停、关闭或删除您的用户账户及该用户账户中的所有相关资料及档案，并将您滞留在这些账户的全部合法资金退回到您的银行账户。 <br />
  9.6 您同意，用户账户的暂停、中断或终止不代表您责任的终止，您仍应对您使用本网站服务期间的行为承担可能的违约或损害赔偿责任，同时本网站仍可保有您的相关信息。 <br />
  9.7 若您使用第三方网站账号注册本网站用户账户，则您应对您本网站用户账户所对应的第三方网站账号拥有合法的使用权，如您因故对该第三方网站账号丧失使用权的，则本网站可停止为您的该用户账户提供服务。但如该用户账户尚存有余额的，本网站将会为您妥善保管。此时，如您欲取回其原有余额，本网站将提供更换本网站账户名的服务，即您可把您原本网站账户下余额转移到您另外合法注册的本网站账户中；如因故无法自助完成更换账户名，您可以向本网站提出以银行账户接受原有资金的请求，经核验属实后，本网站可配合您将原有资金转移到以您真实姓名登记的银行账户下。 </p>
<h2><strong>十、隐私权保护及授权条款 </strong></h2>
<p>10.1 本网站对于您提供的、本网站自行收集的、经认证的个人信息将按照本协议予以保护、使用或者披露。本网站无需您同意即可向本网站关联实体转让与本网站平台有关的全部或部分权利和义务。未经本网站事先书面同意，您不得转让其在本协议项下的任何权利和义务。 <br />
  10.2 本网站可能自公开及私人资料来源收集您的额外资料，以更好地掌握您情况，并为您度身订造本网站服务、解决争议并有助确保在本网站平台进行安全交易。 <br />
  10.3 本网站按照您在本网站平台上的行为自动追踪关于您的某些资料。在不透露您的隐私资料的前提下，本网站有权对整个会员数据库进行分析并对会员数据库进行商业上的利用。 <br />
  10.4 您同意，本网站可在本网站平台的某些网页上使用诸如&ldquo;Cookies&rdquo;的资料收集装置。 <br />
  10.5 您同意本网站可使用关于您的相关资料（包括但不限于本网站持有的有关您的档案中的资料，本网站从您目前及以前在本网站平台上的活动所获取的其他资料以及本网站通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。您同意本网站可通过人工或自动程序对您的资料进行评价。 <br />
  10.6 本网站采用行业标准惯例以保护您的资料。您因履行本协议提供给本网站的信息，本网站不会恶意出售或免费共享给任何第三方，以下情况除外： </p>
<h3>1）提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等； </h3>
<h3>2）具有合法调阅信息权限并从合法渠道调阅信息的政府部门或其他机构，如公安机关、法院； </h3>
<h3>3）本网站的关联实体； </h3>
<h3>4）经平台使用方或平台使用方授权代表同意的第三方。 </h3>
<p>10.7 本网站有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在您未能按照与本网站签订的服务协议或者与本网站其他会员签订的协议等其他法律文本的约定履行自己应尽的义务时，本网站有权根据自己的判断，或者与该笔交易有关的其他会员的请求披露您的个人信息和资料，并做出评论。您严重违反本网站的相关规则（包括但不限于您的借款逾期超过[30]天等）的，本网站有权对您提供的及本网站自行收集的您的个人信息和资料编辑入网站黑名单，并将该黑名单对第三方披露，且本网站有权将您提交或本网站自行收集的您的个人资料和信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对您的其他申请进行审核之用，由此可能造成的您的任何损失，本网站不承担法律责任。 </p>
<h2><strong>十一、 知识产权的保护 </strong></h2>
<p>11.1 本网站平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由本网站或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。 <br />
  11.2 非经本网站或其他权利人书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站平台程序或内容。 <br />
  11.3 您未经本网站的明确书面同意不许下载（除了页面缓存）或修改平台或其任何部分。您不得对本网站平台或其内容进行转售或商业利用；不得收集和利用产品目录、说明和价格；不得对本网站平台或其内容进行任何衍生利用；不得为其他商业利益而下载或拷贝账户信息或使用任何数据采集、Robots或类似的数据收集和摘录工具。未经本网站的书面许可，严禁对本网站平台的内容进行系统获取以直接或间接创建或编辑文集、汇编、数据库或人名地址录（无论是否通过Robots、Spiders、自动仪器或手工操作）。另外，严禁为任何未经本使用条件明确允许的目的而使用本网站平台上的内容和材料。 <br />
  11.4 未经本网站明确书面同意，不得以任何商业目的对本网站网站或其任何部分进行复制、复印、仿造、出售、转售、访问、或以其他方式加以利用。未经本网站明确书面同意，您不得用frame或运用frame技巧把本网站或其关联公司的商标、标识或其他专有信息（包括图像、文字、网页设计或形式）据为己有。未经本网站明确书面同意，您不得以Meta Tags或任何其他&quot;隐藏文本&quot;方式使用本网站或其关联公司的名字和商标。任何未经授权的使用都会终止本网站所授予的允许或许可。 <br />
  11.5 尊重知识产权是您应尽的义务，如有违反，您应对本网站承担损害赔偿等法律责任。 </p>
<h2><strong>十二、 通知 </strong></h2>
<p>本协议项下的通知如以公示方式作出，一经在本网站公示即视为已经送达。除此之外，其他向您个人发布的具有专属性的通知将由本网站向您在注册时提供的电子邮箱，或本网站在您的个人账户中为您设置的站内消息系统栏，或您在注册后在本网站绑定的手机发送，一经发送即视为已经送达。请您密切关注您的电子邮箱  、站内消息系统栏中的邮件、信息及手机中的短信信息。您同意本网站出于向您提供服务之目的，可以向您的电子邮箱、站内消息系统栏和手机发送有关通知或提醒；若您不愿意接收，请在本网站相应系统板块进行设置。但您同时同意并确认，若您设置了不接收有关通知或提醒，则您有可能收不到该等通知信息，您不得以您未收到或未阅读该等通知信息主张相关通知未送达于您。 </p>
<h2><strong>十三、 适用法律和管辖 </strong></h2>
<p>13.1 本协议是由您与本网站共同签订的，适用于您在本网站的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。 <br />
  13.2 本协议不涉及您与本网站的其他会员之间，因网上交易而产生的法律关系及法律纠纷。但您在此同意将全面接受并履行与本网站其他会员在本网站签订的任何电子法律文本，并承诺按照该法律文本享有和（或）放弃相应的权利、承担和（或）豁免相应的义务。 <br />
  13.3 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。 <br />
  13.4 本网站对本服务协议拥有最终的解释权。 <br />
  13.5 本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中国法律管辖，任何争议仅适用中国法律。 <br />
  13.6 本协议签订地为中国成都市高新区。因本协议所引起的会员与本网站的任何纠纷或争议，首先应友好协商解决，协商不成的，会员在此完全同意将纠纷或争议提交本网站所在地的人民法院诉讼解决。 </p>

			
		</div>
		<%@ include file="../common/dsp.jsp"%>
</body>
</html>